<?php
/**
 * Created by PhpStorm.
 * User: phoenix
 * Date: 8/24/17
 * Time: 6:34 PM
 */

// 女优
$tabs_name_30 = ['高橋しょう子','波多野結衣','橋本ありな','椎名そら','飛鳥りん','上原亜衣','大槻ひびき','凰かなめ','愛音まりあ','栄川乃亜','佐々木あき','丘咲エミリ','篠田あゆみ','有賀ゆあ','水野朝陽','紗倉まな','姫川ゆうな','西川ゆい','AIKA','julia','蓮実クレア','星野','西野翔','小早川怜子','希島あいり','成瀬心美','横山美雪','初音みのり','北野のぞみ','本田岬'];

$tabs_name_60 = ['大橋未久','麻生希','天海つばさ',' 林ゆな','小川あさ美','一ノ瀬アメリ','桃谷エリカ','たちばな りさ','雨宮琴音','佳苗るか','桜井あゆ','藤崎りお','小西悠','秋山祥子',' 希崎ジェシカ','川村まや','ともだ あやか','Mei Sawai','里美ゆりあ','宇都宮しをん','芽森しずく','小峰みこ','水咲ローラ','愛乃なみ','明日花キララ','北条麻妃','木南日菜','葵つかさ','希志あいの','麻美'];

$tabs_name_100 = ['蒼井そら','吉沢明歩','Annri Okita','まつしま かえで','ながさわ あずさ','Yamate Shiori','朝桐光','前田かおり','ティア','白石茉莉奈','あやみ旬果','冬月かえで','安城アンナ','佐山愛','大槻ひびき','みづなれい','北川瞳','まつもと わかな','田中瞳','花野真衣','はない めいさ','小川あさ美','つぼみ','さとう遥希','桜木凛','神咲詩織','保坂えり',' 神波多一花','川村まや','芦名ユリア','有村千佳','本田莉子','菅野さゆき','かすみ果穂','風間ゆみ','瑠川リナ','古川いおり','浜崎りお','森ななこ','羽月希'];

$tabs_sidebar = ['本田岬' , 'julia' , '上原亜衣' , '水野朝陽' , '麻生希' , '蓮実クレア'];

// JAV・日本AV 作为轮播图电影
$head = '2';

// 巨乳
$juru = 7;

// Pornstar・AV女優
$pornstar = 1;

// 女子校生
$school = 9;

// sm
$sm = 12;

// cosplay
$cosplay = 8;

// 人妻
$wife = 10;